jorgebucaran/fisher
ilancosman/tide@v5
jethrokuan/z
takashabe/fish-peco
jorgebucaran/nvm.fish
edc/bass
rstacruz/fish-npm-global
joshmedeski/fish-lf-icons
